{
  "movieQuotes": [
    {
      "id": 1,
      "quote": "\"Frankly, my dear, I don't give a damn.\" Gone with the Wind"
    },
    {
      "id": 2,
      "quote": "\"I'm gonna make him an offer he can't refuse.\" The Godfather"
    },
    {
      "id": 3,
      "quote": "\"You don't understand! I coulda had class. I coulda been a contender. I could've been somebody, instead of a bum, which is what I am.\" On the Waterfront"
    },
    {
      "id": 4,
      "quote": "\"Toto, I've a feeling we're not in Kansas anymore.\" The Wizard of Oz"
    },
    { "id": 5, "quote": "\"Here's looking at you, kid.\" Casablanca" },
    { "id": 6, "quote": "\"Go ahead, make my day.\" Sudden Impact" },
    {
      "id": 7,
      "quote": "\"All right, Mr. DeMille, I'm ready for my close-up.\" Sunset Boulevard"
    },
    { "id": 8, "quote": "\"May the Force be with you.\" Star Wars" },
    {
      "id": 9,
      "quote": "\"Fasten your seatbelts. It's going to be a bumpy night.\" All About Eve"
    },
    { "id": 10, "quote": "\"You talkin' to me?\" Taxi Driver" },
    {
      "id": 11,
      "quote": "\"What we've got here is failure to communicate.\" Cool Hand Luke"
    },
    {
      "id": 12,
      "quote": "\"I love the smell of napalm in the morning.\" Apocalypse Now"
    },
    {
      "id": 13,
      "quote": "\"Love means never having to say you're sorry.\" Love Story"
    },
    {
      "id": 14,
      "quote": "\"The stuff that dreams are made of.\" The Maltese Falcon"
    },
    { "id": 15, "quote": "\"E.T. phone home.\" E.T. the Extra-Terrestrial" },
    {
      "id": 16,
      "quote": "\"They call me Mister Tibbs!\" In the Heat of the Night"
    },
    { "id": 17, "quote": "\"Rosebud.\" Citizen Kane" },
    { "id": 18, "quote": "\"Made it, Ma! Top of the world!\" White Heat" },
    {
      "id": 19,
      "quote": "\"I'm as mad as hell, and I'm not going to take this anymore!\" Network"
    },
    {
      "id": 20,
      "quote": "\"Louis, I think this is the beginning of a beautiful friendship.\" Casablanca"
    },
    {
      "id": 21,
      "quote": "\"A census taker once tried to test me. I ate his liver with some fava beans and a nice Chianti.\" The Silence of the Lambs"
    },
    { "id": 22, "quote": "\"Bond. James Bond.\" Dr. No" },
    { "id": 23, "quote": "\"There's no place like home.\" The Wizard of Oz" },
    {
      "id": 24,
      "quote": "\"I am big! It's the pictures that got small.\" Sunset Boulevard"
    },
    { "id": 25, "quote": "\"Show me the money!\" Jerry Maguire" },
    {
      "id": 26,
      "quote": "\"Why don't you come up sometime and see me?\" She Done Him Wrong"
    },
    {
      "id": 27,
      "quote": "\"I'm walking here! I'm walking here!\" Midnight Cowboy"
    },
    {
      "id": 28,
      "quote": "\"Play it, Sam. Play 'As Time Goes By.'\" Casablanca"
    },
    { "id": 29, "quote": "\"You can't handle the truth!\" A Few Good Men" },
    { "id": 30, "quote": "\"I want to be alone.\" Grand Hotel" },
    {
      "id": 31,
      "quote": "\"After all, tomorrow is another day!\" Gone with the Wind"
    },
    { "id": 32, "quote": "\"Round up the usual suspects.\" Casablanca" },
    {
      "id": 33,
      "quote": "\"I'll have what she's having.\" When Harry Met Sally..."
    },
    {
      "id": 34,
      "quote": "\"You know how to whistle, don't you, Steve? You just put your lips together and blow.\" To Have and Have Not"
    },
    { "id": 35, "quote": "\"You're gonna need a bigger boat.\" Jaws" },
    {
      "id": 36,
      "quote": "\"Badges? We ain't got no badges! We don't need no badges! I don't have to show you any stinking badges!\" Gold Hat"
    },
    { "id": 37, "quote": "\"I'll be back.\" The Terminator" },
    {
      "id": 38,
      "quote": "\"Today, I consider myself the luckiest man on the face of the Earth.\" The Pride of the Yankees"
    },
    { "id": 39, "quote": "\"If you build it, he will come.\" Field of Dreams" },
    {
      "id": 40,
      "quote": "\"Mama always said life was like a box of chocolates. You never know what you're gonna get.\" Forrest Gump"
    },
    { "id": 41, "quote": "\"We rob banks.\" Bonnie and Clyde" },
    { "id": 42, "quote": "\"Plastics.\" The Graduate" },
    { "id": 43, "quote": "\"We'll always have Paris.\" Casablanca" },
    { "id": 44, "quote": "\"I see dead people.\" The Sixth Sense" },
    { "id": 45, "quote": "\"Stella! Hey, Stella!\" A Streetcar Named Desire" },
    {
      "id": 46,
      "quote": "\"Oh, Jerry, don't let's ask for the moon. We have the stars.\" Now, Voyager"
    },
    { "id": 47, "quote": "\"Shane. Shane. Come back!\" Shane" },
    { "id": 48, "quote": "\"Well, nobody's perfect.\" Some Like It Hot" },
    { "id": 49, "quote": "\"It's alive! It's alive!\" Frankenstein" },
    { "id": 50, "quote": "\"Houston, we have a problem.\" Apollo 13" },
    {
      "id": 51,
      "quote": "\"You've got to ask yourself one question: 'Do I feel lucky?' Well, do ya, punk?\" Dirty Harry"
    },
    { "id": 52, "quote": "\"You had me at 'hello.'\" Jerry Maguire" },
    {
      "id": 53,
      "quote": "\"One morning I shot an elephant in my pajamas. How he got in my pajamas, I don't know.\" Animal Crackers"
    },
    {
      "id": 54,
      "quote": "\"There's no crying in baseball!\" A League of Their Own"
    },
    { "id": 55, "quote": "\"La-dee-da, la-dee-da.\" Annie Hall" },
    { "id": 56, "quote": "\"A boy's best friend is his mother.\" Psycho" },
    {
      "id": 57,
      "quote": "\"Greed, for lack of a better word, is good.\" Wall Street"
    },
    {
      "id": 58,
      "quote": "\"Keep your friends close, but your enemies closer.\" The Godfather Part II"
    },
    {
      "id": 59,
      "quote": "\"As God is my witness, I'll never be hungry again.\" Gone with the Wind"
    },
    {
      "id": 60,
      "quote": "\"Well, here's another nice mess you've gotten me into!\" Sons of the Desert"
    },
    { "id": 61, "quote": "\"Say 'hello' to my little friend!\" Scarface" },
    { "id": 62, "quote": "\"What a dump.\" Beyond the Forest" },
    {
      "id": 63,
      "quote": "\"Mrs. Robinson, you're trying to seduce me. Aren't you?\" The Graduate"
    },
    {
      "id": 64,
      "quote": "\"Gentlemen, you can't fight in here! This is the War Room!\" Dr. Strangelove or: How I Learned to Stop Worrying and Love the Bomb"
    },
    {
      "id": 65,
      "quote": "\"Elementary, my dear Watson.\" The Adventures of Sherlock Holmes"
    },
    {
      "id": 66,
      "quote": "\"Get your stinking paws off me, you damned dirty ape.\" Planet of the Apes"
    },
    {
      "id": 67,
      "quote": "\"Of all the gin joints in all the towns in all the world, she walks into mine.\" Casablanca"
    },
    { "id": 68, "quote": "\"Here's Johnny!\" The Shining" },
    { "id": 69, "quote": "\"They're here!\" Poltergeist" },
    { "id": 70, "quote": "\"Is it safe?\" Marathon Man" },
    {
      "id": 71,
      "quote": "\"Wait a minute, wait a minute. You ain't heard nothin' yet!\" The Jazz Singer"
    },
    { "id": 72, "quote": "\"No wire hangers, ever!\" Mommie Dearest" },
    {
      "id": 73,
      "quote": "\"Mother of mercy, is this the end of Rico?\" Little Caesar"
    },
    { "id": 74, "quote": "\"Forget it, Jake, it's Chinatown.\" Chinatown" },
    {
      "id": 75,
      "quote": "\"I have always depended on the kindness of strangers.\" A Streetcar Named Desire"
    },
    {
      "id": 76,
      "quote": "\"Hasta la vista, baby.\" Terminator 2: Judgment Day"
    },
    { "id": 77, "quote": "\"Soylent Green is people!\" Soylent Green" },
    {
      "id": 78,
      "quote": "\"Open the pod bay doors, HAL.\" 2001: A Space Odyssey"
    },
    {
      "id": 79,
      "quote": "Striker: \"Surely you can't be serious.\" Rumack: \"I am serious … and don't call me Shirley.\" Airplane!"
    },
    { "id": 80, "quote": "\"Yo, Adrian!\" Rocky" },
    { "id": 81, "quote": "\"Hello, gorgeous.\" Funny Girl" },
    { "id": 82, "quote": "\"Toga! Toga!\" National Lampoon's Animal House" },
    {
      "id": 83,
      "quote": "\"Listen to them. Children of the night. What music they make.\" Dracula"
    },
    {
      "id": 84,
      "quote": "\"Oh, no, it wasn't the airplanes. It was Beauty killed the Beast.\" King Kong"
    },
    {
      "id": 85,
      "quote": "\"My precious.\" The Lord of the Rings: The Two Towers"
    },
    { "id": 86, "quote": "\"Attica! Attica!\" Dog Day Afternoon" },
    {
      "id": 87,
      "quote": "\"Sawyer, you're going out a youngster, but you've got to come back a star!\" 42nd Street"
    },
    {
      "id": 88,
      "quote": "\"Listen to me, mister. You're my knight in shining armor. Don't you forget it. You're going to get back on that horse, and I'm going to be right behind you, holding on tight, and away we're gonna go, go, go!\" On Golden Pond"
    },
    {
      "id": 89,
      "quote": "\"Tell 'em to go out there with all they got and win just one for the Gipper.\" Knute Rockne, All American"
    },
    { "id": 90, "quote": "\"A martini. Shaken, not stirred.\" Goldfinger" },
    { "id": 91, "quote": "\"Who's on first?\" The Naughty Nineties" },
    {
      "id": 92,
      "quote": "\"Cinderella story. Outta nowhere. A former greenskeeper, now, about to become the Masters champion. It looks like a mirac...It's in the hole! It's in the hole! It's in the hole!\" Caddyshack"
    },
    {
      "id": 93,
      "quote": "\"Life is a banquet, and most poor suckers are starving to death!\" Auntie Mame"
    },
    { "id": 94, "quote": "\"I feel the need—the need for speed!\" Top Gun" },
    {
      "id": 95,
      "quote": "\"Carpe diem. Seize the day, boys. Make your lives extraordinary.\" Dead Poets Society"
    },
    { "id": 96, "quote": "\"Snap out of it!\" Moonstruck" },
    {
      "id": 97,
      "quote": "\"My mother thanks you. My father thanks you. My sister thanks you. And I thank you.\" Yankee Doodle Dandy"
    },
    { "id": 98, "quote": "\"Nobody puts Baby in a corner.\" Dirty Dancing" },
    {
      "id": 99,
      "quote": "\"I'll get you, my pretty, and your little dog too!\" The Wizard of Oz"
    },
    { "id": 100, "quote": "\"I'm the King of the World\" Titanic" }
  ]
}
